Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Endringene i lovverket skal bidra til mer differensierte språkområder og at samiske språkrettigheter styrkes.
sme: Láhkarievdadeamit galget váikkuhit eanet differensierejuvvon giellaguovlluid ja ahte sámi giellavuoigatvuođat nannejuvvojit.

source: NOU 2016:18 Hjertespråket synliggjør også et behov for tydeligere regelverk når det gjelder tilsyn og foreslår også å etablere et ombud.
sme: NAČ 2016:18 Váibmogiella oainnusmahttá maiddái dá rbbu čielggasmahttit njuolggadusaid bearráigeahččama oktavuođas ja evttoha maiddái ásahit áittardeaddji.

source: Samisk språkreform
sme: Sámedikki giellaođastus

source: Mål
sme: Mihttomearri

source: Sametingets hovedmål for samiske språk er at samisk og norsk skal være likeverdige språk.
sme: Sámedikki váldomihttomearri sámegielaid várás lea ahte sámegiella ja dárogiella galget lea ovttaárvosaš gielat.

source: Dette innebærer lik rett til bruk av samiske språk, like utviklingsmuligheter og likeverdige tjenester.
sme: Dat mearkkaša seamma vuoigatvuohta geavahit sámegielaid, seamma ovdánanvejolašvuođat ja ovttaárvosaš bálvalusat.

source: Formålet med språkreformen er å skape en varig endring av ordninger, rutiner og rammeverk for samiske språk i Norge.
sme: Áigumuš giellaođastusain lea oažžut bistevaččat rievdaduvvot ortnegiid, bargovugiid ja rámmaid sámegielaid várás Norggas.

source: Sametingets visjon er at hjertespråket i større grad høres, effektivisere, og samordne tiltak på alle nivåer i samfunnet.
sme: Juksan dihtii mihttomeari lea dárbu organiseret, beavttálmahttit ja oktiiordnet doaibmabijuid buot servodatdásiin.

source: Det er nødvendig med tiltak både på brukernivå, i lokalsamfunnet og i storsamfunnet.
sme: Doaibmabijut dárbbašuvvojit sihke geavaheaddjidássái, báikegottiide ja stuorraservodahkii.

source: Dette innebærer at det er behov for differensierte tiltak avhengig av hvilket samisk språk det er snakk om, hvilken kommune man bor i og hvordan språksituasjonen er i den aktuelle kommunen/regionen.
sme: Dat mearkkaša ahte ferte earuhit doaibmabijuid dan vuođul guđe sámegielas lea sáhka, guđe suohkanis ássá ja mo guoskevaš suohkana/regiovnna gielladilli lea.

source: Målgrupper
sme: Ulbmiljoavkkut

source: Målgruppen for språkreformen er særlig barn og unge, men også voskne språkbnrukere og potensielle fremtidige språkbrukere.
sme: Giellaođastusa ulbmiljoavkun leat erenoamážit mánát ja nuorat, muhto maiddái rávisolbmot ja vejolaš boahttevaš giellageavaheaddjit.

source: Samiske institusjoner, samiske primærnæringer, private aktører og ulike offentlige institusjoner er aktuelle samarbeidspartnere.
sme: Sámi ásahusat, sámi vuođđoealáhusat, priváhta oassálastit ja iešguđet almmolaš ásahusat leat guovdilis ovttasbargoguoimmit.

source: I forbindelse med språkreformen er det naturlig at vi ser nærmere på hvordan samiske institusjoner i større grad kan ta i bruk samisk språk, synliggjøre samisk språk eller ha samisk som hovedspråk.
sme: Giellaođastusa oktavuođas lea geahčadit lagabui mo sámi ásahusat buorebut sáhttet geavahišgoahtit eambbo sámegiela, čalmmustahttigoahttit sámegiela dahje geavahišgoahtit sámegiela váldogiellan.

source: Tiltak vil bli igangsatt parallelt på ulike samfunnsområder og på ulike nivå, for slik å sette i gang prosesser som hører sammen og naturlig bygger på hverandre.
sme: Doaibmabijut álggahuvvojit oktanaga iešguđet servodatsurggiin ja iešguđet dásiin, nu ahte dan láhkai álggahit proseassaid mat lunddolaččat gullet oktii.

source: Sametinget ønsker helhetlige og målrettet språkløft som skal bidra til å endre språksituasjonen i hele samfunnet.
sme: Sámediggi háliida ollislaš ja ulbmillaš giellaloktema mii galgá leat mielde rievdadeamen gielladili olles servodagas.

source: Språkreformen igangsettes i nær samarbeid med aktuelle institusjoner og organisasjoner, samt i dialog med regjeringen.
sme: Giellaođastus álggahuvvo lagas ovttasbarggus eará guovdilis ásahusaiguin ja organisašuvnnaiguin, ja gulahallamiin ráđđehusain.

source: Innsatsområder
sme: Áŋgiruššansuorggit

source: For å nå målene med språkreformen legges det frem fire innsatsområder:
sme: Juksan dihtii giellaođastusa mihttomeriid, ovddiduvvojit čuovvovaš áŋgiruššansuorggit:

source: INNSATSOMRÅDE 1: Synliggjøring og utvikling INNSATSOMRÅDE 2: Samisk språktilbud for barn og unge INNSATSOMRÅDE 3: Kompetanseheving og rekruttering INNSATSOMRÅDE 4: Samarbeid og rammebetingelser
sme: ÁŊGIRUŠŠANSUORGI 1: Čalmmustahttin ja ovddideapmi ÁŊGIRUŠŠANSUORGI 2: Sámi giellafálaldat mánáide ja nuoraide ÁŊGIRUŠŠANSUORGI 3: Gelbbolašvuođalokten ja rekrutteren ÁŊGIRUŠŠANSUORGI 4: Ovttasbargu ja rámmaeavttut

source: INNSATSOMRÅDE 1: Synliggjøring og utvikling
sme: ÁŊGIRUŠŠANSUORGI 1: Čalmmustahttin ja ovddideapmi

source: Synliggjøring av samiske språk i det offentlige rom vil kunne bidra til å heve språkets status og gi økt kunnskap om samiske språk.
sme: Sámegielaid Čalmmustahttin almmolaš sajiin sáhttá leat mielde loktemin giela stáhtusa ja máhtu sámegielaid birra. Sámegiella lea eanaš oktavuođain unnitlohkogiella.

source: For å styrke språkets status er det behov for at flere bruker, hører og ser språket i dagliglivet.
sme: Nannen dihtii sámegiela stáhtusa fertejit eanebut geavahit, gullat ja oaidnit giela juohkebeaivválaš dilis.

source: Sametinget ønsker å legge fokus på å synliggjøre samiske språk i samfunnet ved hjelp av samarbeid med relevante aktører.
sme: Sámediggi háliida ovttasbarggu bokte eará guoskevaš aktevrrain deattuhit sámegiela čalmmustahttima servodagas.

source: Målet er å få samiske språk synlig i flere institusjoner og organisasjoner som får støtte fra Sametinget, private bedrifter og aktører, og i kulturarrangementer og fritidsaktiviteter.
sme: Mihttomearrin lea oažžut sámegielaid oidnosii eanet ásahusain ja organisašuvnnain mat ožžot doarjaga Sámedikkis, priváhta fitnodagain ja aktevrrain, ja kulturlágidemiin ja astoáiggedoaimmain.

source: Skilting og informasjon på samisk vil kunne bidra til å løfte det samiske språkets status.
sme: Galben ja diehtojuohkin sámegillii loktešii sámegiela stáhtusa.

source: Synliggjøring av samiske stedsnavn vil være en viktig del av arbeidet med å synliggjøre samiske språk i samfunnet, og det er nødvendig at flere stedsnavn dokumenteres og tas i bruk.
sme: Sámi báikenamaid Čalmmustahttin livččii deaŧalaš bargu oažžumis sámegielaid oidnot servodagas, ja dárbu lea duođaštit eanet báikenamaid ja daid váldit atnui.

source: Synliggjøring av samiske språk bør skje lokalt så vel som nasjonalt.
sme: Sámegielaid Čalmmustahttin berre dáhpáhuvvat sihke báikkálaččat ja nationála dásis.

source: Samiske språk har rikt terminologi særlig knyttet til tradisjonelle fagområder som naturbruk, reindrift og duodji, mens det i andre områder som teknologi og IKT, kan mangle fagterminologi.
sme: Sámegielain lea rikkis terminologiija erenoamážit dakkár árbevirolaš fágasurggiin go meahcásteamis, boazodoalus ja duojis, muhto teknologiija ja IKT surggiin fas sáhttá váilot fágaterminologiija.

source: Utvikling av de samiske språkene skal omfatte både synliggjøring og bruk av fagterminologien som finnes i fagområder som naturbruk, reindrift og duodji, men også godkjenning av ny terminologi samt normering av samisk skriftspråk.
sme: Sámegielaid ovddideapmái gullá sihke dan fágaterminologiija čalmmustahttin ja geavaheapmi fágasurggiin nu go meahcásteamis, boazodoalus ja duojis, muhto maiddái ođđa terminologiija ovddideapmi ja sámi čállingiela normeren.

source: Det vil derfor være viktig at dette arbeidet organiseres gjennom et permanent organ med tilstrekkelige ressurser.
sme: Danne lea deaŧalaš ahte dát bargu organiserejuvvo dakkár bistevaš orgána bokte mas leat doarvái resurssat.

source: Samiske språk, som pitesamisk, umesamisk og skoltesamisk har tidligere vært hverdagsspråk i de tradisjonelle språkområdene i Norge.
sme: Dakkár sámegielat go bidumsámegiella, upmisámegiella ja nuortalašgiella leat ovdal leamaš juohkebeaivválaš giellan árbevirolaš giellaguovlluin Norggas.

source: Sametinget skal igangsette tiltak for å revitalisere språkene i Norge.
sme: Sámediggi áigu álggahit doaibmabijuid ealáskahttin dihtii dáid gielaid Norggas.

source: Dette skal gjøres i tett samarbeid med de institusjoner og fagmiljøer som har kompetanse om disse språkene.
sme: Dat galgá dahkkojuvvot lagas ovttasbarggus dáid ásahusaiguin ja fágabirrasiiguin main lea gelbbolašvuohta dáin gielain.

source: INNSATSOMRÅDE 2: Samisk språktilbud for barn og unge
sme: ÁŊGIRUŠŠANSUORGI 2: Sámi giellafálaldat mánáide ja nuoraide

source: For at samiske språk skal kunne utvikles og fortsatt være bruksspråk i et moderne samfunn, vil Sametinget arbeide for økt produksjon av ulike typer media tilbud og samiskspråklig teknologiske verktøy.
sme: Vai sámegielat galget sáhttit ovdánit ja ain geavahuvvot ođđaáiggi servodagas, áigu Sámediggi bargat dan ala ahte buvttaduvvojit eanet iešguđetlágan mediafálaldagat ja teknologalaš reaiddut

source: Språktiltak kan omfatte utvikling av digitale plattformer, applikasjoner og spill, da disse er av stor betydning for barns språkutvikling.
sme: Gielladoaibmabijuide sáhttá maid gullat digitála vuođđolávddit, applikašuvnnat ja spillaid ovddideapmi, go dain lea stuorra mearkkašupmi mánáid giellaovdáneapmái.

source: Samiske medietilbud må utvikles, og de samiske språkene må synes og høres i større grad i medier.
sme: Ferte ovddidit sámi mediafálaldagaid ja sámegielat galget oidnot ja gullot eanet mediain.

source: Andre medier som f.eks. YouTube er også av stor betydning for barns språkutvikling og er samtidig identitetsskapende.
sme: Eará mediat, nu go YouTube, mearkkašit maid ollu mánáid giellaovdáneapmái ja leat seammás identitehtaduddjojeaddjit.

source: Sametinget skal ha en økt satsning på samiske språk i IKT-sammenheng, som for eksempel utvikling av programvare og utvikling av nyttige teknologiske verktøy.
sme: Sámediggi ferte eanet áŋgiruššat sámegielaiguin IKT-oktavuođas, nu go prográmmagálvvuid ovddideamis ja ávkkálaš teknologalaš reaidduid ovddideamis.

source: Språkarenaer er viktig for språkets status og i språkopplæringen.
sme: Giellaarenat leat deaŧalaččat giela stáhtusii ja giellaoahpahussii.

source: At samiske språk er en naturlig del innen sang, teater, musikk og litteratur kan også være med på å styrke samiskopplæringen.
sme: Ahte sámegielat gullet lunddolaččat dakkár surggiide go lávlumii, teáhterii, musihkkii ja girjjálašvuhtii, sáhttá maid leat mielde nannemin sámegieloahpahusa.

source: Sametinget skal videreutvikle dagens språkarenaer, og legge til rette for at samiske språk bruker og er synlig i andre fritidsaktiviteter som tilbys barn og unge.
sme: Sámediggi áigu viidáseappot ovddidit dálá giellaarenaid ja láhčit dasa ahte sámegielat geavahuvvojit ja leat oidnosis eará astoáiggedoaimmain mat fállojuvvojit mánáide ja nuoraide.

source: INNSATSOMRÅDE 3: Kompetanseheving og rekruttering
sme: ÁŊGIRUŠŠANSUORGI 3: Gelbbolašvuođalokten ja rekrutteren

source: Det er behov for å styrke fagpersonell med kompetanse i samiske språk og kultur.
sme: Ferte nannet fágabargiid gelbbolašvuođa sámi gielas ja kultuvrras.

source: Mangel på kompetanse og ressurser i kommunal forvaltning fører til mangelfulle tilbud for de samiskspråklige brukerne.
sme: Gelbbolašvuođa ja resurssaid váili suohkanhálddahusain dagahit váilevaš fálaldagaid sámegielat geavaheddjiide.

source: Innenfor barnehage og opplæring er det et behov for flere samiskspråklige pedagoger.
sme: Oahpahusas dárbbašuvvojit eanet sámegielat pedagogat ja mánáidgárdepedagogat.

source: Samtidig er det behov for flere samiskspråklig personell innenfor blant annet helsevesenet, rettsvesenet og samiske medier.
sme: Seammás dárbbašuvvojit eanet sámegielat bargit earret eará dearvvašvuođasuorggis, riektelágádusas ja sámi mediain.

source: Sametinget vil jobbe for å rekruttere ungdom til å velge samiske språk i videregående opplæring, og rekruttere flere til studier i samiske språk og rekruttere samisktalende til pedagogiske studier samt andre aktuelle fagstudier hvor det er nødvendig med samisk kompetanse.
sme: Sámediggi áigu bargat dainna ulbmiliin ahte rekrutterejuvvojit nuorat mat válljejit sámegielaid joatkkaoahpahusas, ja oažžut eanebuid lohkat sámegielaid ja rekrutteret sámegielagiid pedagogalaš oahpuide ja eará guovdilis fágaoahpuide gos dárbbašuvvo gelbbolašvuohta sámegielas.

source: INNSATSOMRÅDE 4: Samarbeid og rammebetingelser
sme: ÁŊGIRUŠŠANSUORGI 4: Ovttasbargu ja rámmaeavttut

source: Samarbeid og samordning av språktiltak i samfunnet er viktig for å skape helhetlige tilbud for befolkningen.
sme: Ovttasbargu gielladoaibmabijuiguin ja daid oktiiordnen servodagas lea deaŧalaš dasa ahte ovddidit ollislaš fálaldagaid álbmogii.

source: Samiske språk går over landegrensene, og en effektiv språkpolitikk innebærer et godt og konstruktivt samarbeid.
sme: Sámegielat leat rádjerasttideaddjit, ja beaktilis giellapolitihkka mearkkaša buori ja konstruktiivva ovttasbarggu riikarájáid badjel.

source: Dagens prosjekter og samhandling over landegrensene bør videreutvikles, samtidig vil Sametinget ta initiativ for tettere samarbeid innen språkforvaltning og politikk.
sme: Dálá prošeavttaid ja ovttasdoaibmama rastá riikarájáid berre ovddidit viidáseappot ja Sámediggi áigu váldit álgaga oažžun dihtii lagat ovttasbarggu giellahálddašeamis ja politihkas.

source: I forbindelse med språkreformen vil Sametinget se nærmere på hvordan samiske institusjoner i større grad kan ta i bruk samisk språk, synliggjøre samisk språk eller ha samisk som hovedspråk.
sme: Giellaođastusa oktavuođas áigu Sámediggi geahčadit lagabui mo sámi ásahusat sáhttet geavahit sámegiela eanet, oainnusmahttit sámegiela ja geavahit sámegiela váldogiellan.

source: Sametinget vil legge fokus på å koordinerere og invitere til samarbeid mellom ulike institusjoner som jobber med samiske språk.
sme: Sámediggi áigu deattuhit koordinerema ja bovdet ovttasbargui gaskal daid iešguđet ásahusaid mat barget sámegielaiguin.

source: NOU 2016: Hjertespråket identifiserer behov for revidering av flere lovverk som berører samiske språk.
sme: NOU 2016: Váibmogiella identifisere dárbbu ođasmahttit máŋga sámegillii guoski lága.

source: Gode rammebetingelser, som lovverk, økonomi og ordninger, er en forutsetning for at samiske språk kan styrkes og videreutvikles.
sme: Buorit rámmaeavttut, nu go lágat, ekonomiija ja ortnegat, leat eaktun dasa ahte sámegielaid sáhttá nannet ja viidáseappot ovddit.

source: En viktig del av språkreformen er å jobbe for å revidere lovverkene, styrke og effektivisere bruk av økonomiske ressurser og revidere dagens ombudsfunksjon.
sme: Deaŧalaš oassi giellaođastusas lea bargat dan ala ahte ođasmahttit lágaid, nannet ja beavttálmahttit ekonomalaš resurssaid geavaheami ja ođasmahttit ja beavttálmahttit sámegielaid dálá ortnegiid.

source: Det er også behov for en gjennomgang av rolle og- ansvarsfordeling innen samiske språk.
sme: Dárbu lea maiddái geahčadit rolla- ja ovddasvástádusjuogu sámegielain.

source: Dette innebærer også videreutvikling av eksisterende og/eller opprettelse av nye språkinstitusjoner.
sme: Dat mearkkaša maiddái dálá giellaásahusaid viidáseappot ovddideapmi ja/dahje ođđa giellaásahusaid ásaheapmi.

source: Videre oppfølging
sme: Viidásat čuovvuleapmi

source: Gjennom språkreformen vil Sametinget foreta en grundig gjennomgang av eksisterende språktiltak og igangsette nye språktiltak.
sme: Giellaođastusa bokte áigu Sámediggi vuđolaččat guorahallat dálá gielladoaibmabijuid ja álggahit ođđa doaibmabijuid.

source: For å effektivisere språkpolitikken vil Sametinget implementere samisk språk i alle fagsektorer i Sametinget.
sme: Beavttálmahttin dihtii giellapolitihka áigu Sámediggi implementeret sámegielaid buot fágasurggiide Sámedikkis.

source: Sametinget vil utarbeide et helhetlig språkløft på tvers av fagområder og nivåer, hvor tiltak henger sammen og bygger på hverandre.
sme: Sámediggi áigu čađahit ollislaš giellaloktema fágasurggiid ja dásiid rastá vai doaibmabijut leat čadnojuvvon oktii ollašuhttet nuppi nubbi.

source: Sak om Språkreform med konkrete tiltak og prioriteringer, samt administrative og økonomiske konsekvenser løftes opp til plenum for behandling i desember 2018. Det vil bli arrangert innspillseminarer i forkant av plenumsbehandlingen for slik å inkludere det samiske samfunnet og språkbrukere til å komme med innspill som bidrar til at samiske språk synes, høres og brukes i samfunnet.
sme: Giellaođastusášši mas leat konkrehta doaibmabijuiguin ja vuoruhemiiguin, ja hálddahuslaš ja ekonomalaš váikkuhusaiguin, ovddiduvvo dievasčoahkkima meannudeapmái juovlamánus 2018. Gulaskuddanseminárat galget lágiduvvo ovdal dievasčoahkkin meannudeami oažžun dihtii sámi servodaga ja giellageavaheddjiid searvat ja buktit cealkámušaid mat veahkehivčče sámegiela oidnot, gullot ja geavahuvvot servodagas.

source: I tillegg til språkreformen, vil sametingsrådet i denne perioden løfte opp flere saker til plenum i oppfølgingen av Hjertespråket.
sme: Dasa lassin giellaođastussii áigi sámediggeráđđi loktet eambbo áššiid dán áigodagas mat gullet Váibmogiela čuovvoleapmái dievasčoahkkimii.

source: Saken lagt frem 07.03.18 kl. 18.45 og debatert 09.03.18 kl. 09.00 Votering Det ble ikke votert over saken.
sme: Sámedikki dievasčoahkkin - 005/18 Ášši meannudeapmi álggahuvvui 07.03.2018 dii. 18.45 Jienasteapmi Dán áššis ii jienastuvvon.

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Sametinget har drøftet Sametingsrådets redegjørelse om samisk språkform.
sme: DC - Mearrádus: Sámediggi lea digaštallan Sámediggeráđi čilgehusa sámi giellaođastusa birra.

source: Behandling av saken avsluttet 09.03.2018 kl. 10.00
sme: Ášši meannudeapmi loahpahuvvui 09.03.2018 dii. 10.00

source: Ášši/Sak 006/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 006/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Søknad om fritak fra vervet som sametingsrepresentant - Bjørn Inge Mo
sme: Ohcan luvvejuvvot doaimmas sámediggeáirrasin - Bjørn Inge Mo

source: Arkivsaknr. 18/509
sme: Áššenr. 18/509

source: Politisk nivå Møtedato Saksnr. Plenumsledelsen 05.02.18 DCJ 008/18 Sametingets plenum 7. – 9.03.18 SP 06/18
sme: Politihkalaš dássi Beaivi Áššenr. Dievasčoahkkinjođihangoddi 05.02.18 DCJ 008/18 Sámedikki dievasčoahkkin 7. – 9.03.18 DC 06/18

source: Plenumsledelsens forslag til innstilling:
sme: Dievasčoahkkinjođihangotti mearrádusárvalus:

source: Bjørn Inge Mo fritas fra sitt verv som sametingsrepresentant i perioden 01.12.17 – 01.12.18.
sme: Bjørn Inge Mo luvvejuvvo doaimmas sámediggeáirrasin áigodagas 01.12.17 – 01.12.18.

source: Saken påbegynt 07.03.18 kl. 19.00 Votering Av 39 representanter var 34 til stede.
sme: Sámedikki dievasčoahkkin - 006/18 Ášši meannudeapmi álggahuvvui 07.03.2018 dii. 19.00 Jienasteapmi 39 áirasis ledje 34 čoahkis.

source: Bjørn Inge Mo fritas fra sitt verv som sametingsrepresentant i perioden 01.12.17 – 01.12.18. Behandling av saken avsluttet kl. 19.05
sme: DC - Mearrádus: Bjørn Inge Mo luvvejuvvo doaimmas sámediggeáirrasin áigodagas 01.12.17 – 01.12.18 Ášši meannudeapmi loahpahuvvui 07.03.2018 dii. 19.05

source: Ášši/Sak 007/18 Sametingets plenum Dato: 07.03.2018-09.03.2018
sme: Ášši 007/18 Sámedikki dievasčoahkkin 07.03.2018-09.03.2018

source: Ášši/Sak 001/18 Oppvekst-, omsorg- og utdanningskomiteen
sme: Ášši 001/18 Bajásšaddan- fuolahus- ja oahppolávdegoddi

source: Samarbeidsavtale mellom Helse Nord RHF og Sametinget
sme: Ovttasbargošiehtadus gaskkal Sámedikki ja Davvi Dearvvašvuohta RHF

source: Arkivsaknr. 17/2788
sme: Áššenr. 17/2788

source: Politisk nivå Møtedato Saksnr. Sametingsrådet 01.02.18 SR Oppvekst-, omsorg- og utdanningskomiteen 5. – 6.03.18 OOUK
sme: Sámediggeráđđi SR Bajásšaddan-, fuolahus- ja oahppolávdegoddi 5. – 6.03.18 BFOL

source: Sametingets plenum 7. – 9.03.18 SP 07/18
sme: Sámedikki dievasčoahkkin 7. – 9.03.18 DC 07/18

source: Sametingsrådets forslag til innstilling:
sme: Sámediggeráđi mearrádusárvalus:

source: Sametingsrådet ser på samarbeidsavtalen mellom Helse Nord og Sametinget som viktig for å fremme utvikling av likeverdige spesialisthelsetjenester som er r tilrettelagt samiske pasienters språklige og kulturelle bakgrunn.
sme: Sámediggeráđđi oaidná šiehtadusa Davvi Dearvvašvuođain dehálažžan ovddidan dihte ovttadássásaš spesialistadearvvašvuođabálvalusaid mat leat heivehuvvon sámi pasieanttaid giella- ja kulturduogážii.

source: Sametingsrådet godkjenner / inngår vedlagte avtale med Helse Nord RHF.
sme: Sámediggeráđđi dohkkeha šiehtadusa Davvi Dearvvašvuođain mii lea mielddusin.

source: Oppvekst-, omsorg- og utdanningskomiteen - 001/18 Oppvekst-, omsorg- og utdanningskomiteens innstilling
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi - 001/18 Bajásšaddan-, fuolahus- ja oahppolávdegotti árvalus

source: Sametingets OOU-komité har behandlet sak 07/18 - Sametingets samarbeidsavtale med Helse Nord RHF.
sme: Sámedikki BFO-lávdegoddi lea meannudan ášši 07/18 - Ovttasbargošiehtadus gaskkal Sámedikki ja Davvi Dearvvašvuohta RHF.

source: Komiteen fremmer følgende innstilling:
sme: Lávdegoddi ovddida čuovvovaš evttohusa:

source: Merknader
sme: Mearkkašupmi

source: Merknad fremmet av Arbeiderpartiet (AP) Kåre Ivar Olli.
sme: Mearkkašupmi ovddiduvvon Bargiidbellodaga (BB) Kåre Ivar Olli bokte.

source: Komiteens medlemmer fra Arbeiderpartiet (AP) Jørn Are Gaski og Elisabeth Erke, og fra Samefolkets parti Ann-Elise Finbog stiller seg bak:
sme: Bargiidbellodaga (BB) Jørn Are Gaski ja Elisabeth Erke, ja Sámeálbmotbellodaga Ann-Elise Finbog dorjot:

source: Samarbeidsavtale Sametinget og Helse Nord RHF
sme: Ovttasbargošiehtadus gaskkal Sámedikki ja Davvi Dearvvašvuođa RHF

source: Disse medlemmene ser det som positivt at det utarbeides samarbeidsavtale mellom Sametinget og Helse Nord.
sme: Dáid láhttuid mielas lea hui buorre go hábmejuvvo ovttasbargošiehtadus gaskkal Sámedikki ja Davvi Dearvvašvuohta.

source: Disse medlemmene imøteser at det også arbeides om samarbeidsavtaler med de andre helseforetakene i landet.
sme: Dát lahttut aŋkke vurdet ahte hábmejuvvojit maid ovttasbargošiehtadusat eará dearvvašvuođaásahusaiguin Norggas.

source: Samene er bosatt over hele Norge, og tilbudet til de samiske pasienter må ivaretas i helseregionene, og dette ansvaret kan synliggjøres gjennom samarbeidsavtalene.
sme: Sápmelaččat orrot miehtá Norgga, ja fálaldagat sámi divššohasaide fertejit vuhtiiváldot dearvvašvuođaregiovnnain, ja dán ovddasvástádusa sáhttá čalmmustahttit dákkár ovttasbargošiehtadusaiguin.

source: Komiteens tilrådning
sme: Lávdegotti ráva

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat eanet mearkkašumit ja evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sametingets plenum - 007/18 Merknad Samarbeidsavtale Helse Nord RHF og Sametinget
sme: BFOL - Mearrádus: Sámedikki dievasčoahkkin - 007/18 Mearkkašupmi: Ovttasbargošiehtadus gaskal Davvi dearvvašvuođa RHF ja Sámedikki

source: Arthur Tørfoss Fremskrittspartiet viser til at samarbeidsavtalen mellom Helse Nord RHF og Sametinget skal fremme en utvikling av spesialisthelsetjenesten, som sikrer det samiske folks rett til likeverdige helsetjenester.
sme: Arthur Tørfoss Ovddádusbellodat čujuha ahte ovttasbargošiehtadus gaskal Davvi dearvvašvuođa RHF ja Sámedikki galgá ovddidit ovdáneami spesialistadearvvašvuođabálvalusas, mii sihkkarastá sámi álbmogii rievtti
